[
  "aprils-automatic-timelines",
  "calendarium",
  "dataview",
  "obsidian-dice-roller",
  "editing-toolbar",
  "obsidian-5e-statblocks",
  "obsidian-icon-folder",
  "obsidian-leaflet-plugin",
  "multi-column-markdown",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "various-complements",
  "webpage-html-export"
]